/* Adobe Illustrator Plist Files */
/* Localized Strings for Italian */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Documento Adobe Illustrator";
"EPS File" = "File EPS";
"PC EPS File" = "File PC EPS";
"Text File" = "File di testo";
"Postscript File" = "File PostScript";
"Adobe Illustrator Preferences" = "Preferenze di Adobe Illustrator";
"Adobe Illustrator Template" = "Template di Adobe Illustrator";
"Adobe Illustrator Plug-In" = "Plug-in di Adobe Illustrator";
"Adobe Illustrator Hyphenation Dictionary" = "Dizionario sillabazione di Adobe Illustrator";
"Adobe Illustrator Action" = "Azione di Adobe Illustrator";
"Adobe Illustrator Tsume File" = "File Tsume di Adobe Illustrator";
"PDF File" = "File PDF";
"Amiga IFF Image" = "Immagine Amiga IFF";
"AutoCAD Image" = "Immagine AutoCAD";
"Windows Bitmap Image" = "Immagine bitmap di Windows";
"Computer Graphics Metafile" = "Computer Graphics Metafile";
"Enhanced Metafile" = "Enhanced Metafile";
"Flash Document" = "Documento Flash";
"JPEG Image" = "Immagine JPEG";
"PICT Image" = "Immagine PICT";
"PCX Image" = "Immagine PCX";
"Adobe Photoshop Image" = "Immagine di Adobe Photoshop";
"Pixar Image" = "Immagine Pixar";
"SVG Image" = "Immagine SVG";
"Compressed SVG Image" = "Immagine SVG compressa";
"Targa Image" = "Immagine Targa";
"TIFF Image" = "Immagine TIFF";
"WMF Image" = "Immagine WMF";
"PNG Image" = "Immagine PNG";
"GIF Image" = "Immagine GIF";
"Adobe Color Table" = "Tabella colore Adobe";
"Adobe Save For Web Settings" = "Impostazioni Adobe Salva per Web";
"Adobe Illustrator Dictionary" = "Dizionario Adobe Illustrator";
"Adobe Illustrator Flattening Module" = "Modulo di conversione di Adobe Illustrator";
"Adobe Illustrator Print Presets" = "Impostazioni predefinite di stampa di Adobe Illustrator";
"XML File" = "File XML";
"Adobe Illustrator Keyboard Shortcuts" = "Scelte rapide da tastiera di Adobe Illustrator";
"Adobe Illustrator Filter" = "Filtro di Adobe Illustrator";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
